Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/other_files/bevilgninger-til-samiske-formal-i-statsbudsjettet-2020.pdf.tmx
Source language: nob
Languages: sme

source: Overføringen blir videreført i 2020, og tilskuddet er overført til kap. 560, post 50 under budsjettet til Kommunal- og moderniseringsdepartementet.
sme: Sirdin jotkojuvvo jagi 2020, ja doarjja lea kapihttala 560 poasttas 50 Gielda- ja ođasmahttindepartemeantta vuolde stáhtabušeahtas.

source: Kap. 226 Kvalitetsutvikling i grunnopplæringen, post 21 Spesielle driftsutgifter, kan overføres I grunnopplæringen skal alle fagene fornyes fra høsten 2020. Med nye læreplaner som følge av fagfornyelsen, er det behov for å fornye læremidlene.
sme: Kap. 226 Kvalitehtaovddideapmi vuođđooahpahusas, poasta 21 Erenoamáš doaibmagolut, sirdin lea vejolaš Vuođđooahpahusas galget buot fágat ođasmahttojuvvot jagi 2020 čavčča rájes. Go šaddet ođđa fágaplánat fágaođasmahttima geažil, de lea dárbu ođasmahttit oahpponeavvuid.

source: For å få best effekt av midlene som skal brukes til oversetting, tilpassing og utvikling av samiske læremidler i 2020, er det viktig at disse midlene sees i sammenheng med satsingen på læremidler til fagfornyelsen for øvrig og at kompetansen til Utdanningsdirektoratet benyttes.
sme: Vai lea vejolaš geavahit daid ruđaid nu beaktilit go vejolaš mat galget geavahuvvot sámegieloahpponeavvuid jorgaleapmái, heiveheapmái ja ráhkadeapmái jagi 2020, de lea dehálaš ahte dát ruđat gehččojuvvojit oktanaga oahpponeavvoáŋgiruššamiin muđui fágaođasmahttima oktavuođas, ja ahte Oahpahusdirektoráhta gelbbolašvuohta geavahuvvo ávkin.

source: Kunnskapsdepartementet foreslår i 2020 en bevilgning på 15 mill. kroner til oversetting, tilpassing og utvikling av digitale læremiddel på samisk.
sme: Oahpahusdepartemeanta evttoha jahkái 2020 juolludit 15 milj. ruvnnu sámegielat digitála oahpponeavvuid jorgaleapmái, heiveheapmái ja ráhkadeapmái.

source: Kap. 227 Tilskudd til særskilte skoler, post 63 Tilskudd til kommuner og fylkeskommuner Tilskudd til de kommunale sameskolene i Snåsa og Målselv Målet med tilskuddsordningen er å bidra til å opprettholde og utvikle samisk identitet, språk og kultur.
sme: Kap. 227 Doarjja sierra skuvllaide, poasta 63 Doarjja gielddaide ja fylkkagielddaide Doarjja ruhtadit Snoase ja Málatvuomi gielddalaš sámeskuvllaid Doarjjaortnegiin ulbmil lea váikkuhit sámi identitehta, giela ja kultuvrra bisuheapmái ja ovddideapmái.

source: Tilskuddet finansierer drift av de kommunale sameskolene i Snåsa, som gir opplæring på sørsamisk, og i Målselv, som gir opplæring på nordsamisk, med tilhørende internat.
sme: Doarjja ruhtada jođihit gielddalaš sámeskuvllaid Snoases, mii addá oahpahusa lullisámegillii, ja Málatvuomis, mii fállá oahpahusa davvisámegillii, ja daidda gulli internáhtaid doaimma.

source: Skolene har hele landet som opptaksområde.
sme: Dáidda skuvllaide sáhttet oahppit miehtá riikka beassat.

source: I 2019 er det bevilget 25,7 mill. kroner til de kommunale sameskolene.
sme: Jahkái 2019 lei juolludus 25,7 milj. ruvnnu gielddalaš sámeskuvllaide.

source: For 2020 foreslår Kunnskapsdepartementet en bevilgning på 26,5 mill. kroner.
sme: Jahkái 2020 evttoha Máhttodepartemeanta 26,5 milj. ruvnnu sturrosaš juolludusa.

source: Kap 254 Tilskudd til voksenopplæring, post 70 Tilskudd til studieforbund Tilskuddet bidrar til at godkjente studieforbund kan tilby fleksibel og brukertilpasset opplæring for voksne.
sme: Kap. 254 Doarjja rávesolbmuid oahpahussii, poasta 70 Doarjja oahppolihtuide Doarjja lea veahkkin addimin dohkkehuvvon oahppolihtuide vejolašvuođa fállat rávesolbmuide heivehahtti ja heivehuvvon oahpahusa.

source: Deler av tilskuddet går til samiske studieforbund.
sme: Doarjaga osiid ožžot sámi oahppolihtut.

source: En mindre del går til refusjon av kostnader knyttet til opplæring av voksne i samisk språk på grunnskolenivå gjennomført av godkjente studieforbund.
sme: Juolludusa unnit oassi galgá geavahuvvot goluid buhtadeapmái rávesolbmuid vuođđoskuvladási sámegieloahpahusas maid dohkkehuvvon oahppolihtut čađahit.

source: Størrelsen på disse tilskuddene beregnes ut fra aktiviteten foregående år.
sme: Daid doarjagiid sturrodat meroštallojuvvo ovddit jagi doaimma vuođul.

source: Kunnskapsdepartementet foreslår at den samlede bevilgningen over kap. 254, post 70 i 2020 blir 209,6 mill. kroner.
sme: Máhttodepartemeanta evttoha ahte buohkanas juolludeapmi kapihttala 254 poasttas 70 jahkái 2020 šaddá 209,6 milj. ruvnnu.

source: Kap. 260 Universiteter og høyskoler, post 50 Statlige universiteter og høyskoler For universiteter og høyskoler som får bevilgning fra Kunnskapsdepartementet over kap. 260 gjelder følgende mål: - høy kvalitet i utdanning og forskning - forskning og utdanning for velferd, verdiskaping og omstilling - god tilgang til utdanning - effektiv, mangfoldig og solid høyere utdanningssektor og forskningssystem.
sme: Kap. 260 Universitehtat ja allaskuvllat, poasta 50 Stáhtalaš universitehtat ja allaskuvllat Universitehtaide ja allaskuvllaide mat ožžot juolludusa Máhttodepartemeanttas kapihttalis 260, gustojit čuovvovaš ulbmilat: - alla kvalitehta oahpus ja dutkamis - dutkan ja oahppu buorredilálašvuođa, árvoháhkama ja nuppástuhttima várás - buorre olámuddu ohppui, beaktilis, máŋggabealat ja nana alitoahpposuorgi ja dutkanvuogádat.

source: I 2018 ble Samisk høgskole tildelt 90,7 mill. kroner.
sme: Jahkái 2018 oaččui Sámi allaskuvla 90,7 milj. ruvnnu.

source: Høgskolen hadde totalt 270 registrerte studenter i 2018, det samme som året før.
sme: Allaskuvllas ledje oktiibuot 270 logahallojuvvon studeantta jagi 2018, seamma ollu go jagi ovdal.

source: Høgskolen tilbyr blant annet fag som journalistikk, lærerutdanning, samisk språk og litteratur, duodji, reindrift og urfolkskunnskap.
sme: Allaskuvla fállá earret eará dakkár fágaid go journalistihka, oahpaheaddjioahpuid, sámegiela ja sámi girjjálašvuođa, duoji, boazodoalu ja álgoálbmotoahpu.

source: Felles for alle fagene er at de er basert på samisk kultur og tradisjonskunnskap.
sme: Buot fágaid vuođus lea sámi kultuvra ja sámi árbediehtu ja -máhttu.

source: I 2019 ble Samisk høgskole tildelt 94,3 mill. kroner.
sme: Jahkái 2019 oaččui Sámi allaskuvla 94,3 milj. ruvnnu.

source: Det ble også tildelt 0,7 mill. kroner til Universitetet i Tromsø – Norges arktiske universitet (UiT) til 25 nye deltidsstudieplasser i samisk sykepleieutdanning.
sme: Juolluduvvui maiddái 0,7 milj. ruvnnu Romssa universitehtii – Norgga árktalaš universitehtii (UiT:i) 25 ođđa oasseáiggi oahpposadjái sámi buohccidikšui.

source: Utdanningen skal tilbys i samarbeid mellom UiT og Samisk høgskole, som skal gi emnene i samisk språk og kulturkunnskap.
sme: Oahpu galget fállat ovttasráđiid UiT ja Sámi allaskuvla mii galgá fállat fáttáid sámegiela ja kulturoahpu.

source: I tillegg ble det tildelt 1 mill. kroner i utviklingsmidler til Samisk høgskole for å utvikle og etablere utdanningen.
sme: Dasa lassin oaččui Sámi allaskuvla 1 milj. ruvnnu oahpu ovddideapmái ja ásaheapmái.

source: I 2020 foreslår Kunnskapsdepartementet en tildeling på 97,1 mill. kroner til Samisk høgskole.
sme: Jahkái 2020 evttoha Máhttodepartemeanta 97,1 milj. ruvdnosaš juolludusa Sámi allaskuvlii.

source: I tillegg foreslår Kunnskapsdepartementet å øke tildelingen til Nord universitet med 5 mill. kroner, som skal gå til langsiktig rekruttering og faglig oppbygning av
sme: Dasa lassin evttoha Máhttodepartemeanta lasihit juolludusa Davvi universitehtii 5 milj. ruvnnuin, mii galgá geavahuvvot guhkesáigásaš studeanttaid ja oahpaheddjiid háhkamii ja fágalaš bajáshuksemii lulli- ja julevsámi vuođđoskuvlaoahpaheaddjioahpu várás, mii ásahuvvui jagi 2019.

source: Kap. 275 Tiltak for høyere utdanning og forskning, post 70 Tilskudd Ansvaret for fagstrategisk organ for samisk høyere utdanning og forskning er en varig oppgave som ble lagt til Universitets- og høgskolerådet i 2016. Det ble da tildelt 0,5 mill. kroner til formålet.
sme: Kap. 275 Doaibmabijut alit ohppui ja dutkamii, poasta 70 Doarjja Ovddasvástádus sámi alit oahpu ja dutkama fágastrategalaš orgánas lea bissovaš bargamuš mii biddjojuvvui Universitehta- ja allaskuvlaráđđái jagi 2016. Dalle juolluduvvui 0,5 milj. ruvnnu dán ulbmilii.

source: Disse midlene videreføres også i 2020. Midlene til Universitets- og høgskolerådet er foreslått flyttet til kap. 275, post 70 i 2020. De lå tidligere på kap. 281, post 78.
sme: Lea evttohuvvon ahte ruđat Universitehta- ja allaskuvlaráđđái sirdojuvvojit kapihttala 275 postii 70 jagi 2020. Ovdal dat ledje kapihttala 281 poasttas 78.

source: Kap. 285 Norges forskningsråd, post 52 Langsiktig grunnleggende forskning Midler til samisk forskning over kap. 285, post 52 går i hovedsak til Program for samisk forskning III (SAMISK III).
sme: Kap. 285 Norgga dutkanráđđi, poasta 52 Guhkesáigásaš vuođđodutkan Dat ruđat mat juolluduvvojit sámi dutkamii kapihttala 285 poasttas 52, geavahuvvojit eanaš Sámi dutkama prográmmii III (SÁMI III).

source: Det omfatter grunnforskning om samiske problemstillinger innenfor humaniora og samfunnsvitenskap, samt naturvitenskapelig forskning innenfor klima og miljø med direkte tilknytning til humaniora og samfunnsvitenskap.
sme: Dasa gullá vuođđodutkan sámi čuolbmačilgehusaid birra humanioras ja servodatdiehtagis, ja dasto vel luonddudieđalaš dutkan dálkkádat- ja birassuorggis mii njuolgga čatnasa humaniorai ja servodatdiehtagii.

source: Formålet er å bidra til å ivareta Norges ansvar for å utvikle ny, forskningsbasert kunnskap for å sikre og utvikle samiske språk, kultur og samfunnsliv.
sme: Ulbmil lea veahkkin fuolahit Norgga erenoamáš ovddasvástádusa ovddidit ođđa, dutkanvuđot dieđuid ja máhtuid nu ahte sámi álbmotjoavkkus lea vejolašvuohta sihkkarastit ja ovddidit iežas giela, kultuvrra ja servodateallima.

source: Det er vedtatt en programplan for perioden 2017–2027. Programmets budsjett i 2019 er på 14,015 mill. kroner, hvorav 10,6 mill. kroner fra Kunnskapsdepartementet og 3,415 mill. kroner fra Kommunal- og moderniseringsdepartementet.
sme: Prográmma lea mearriduvvon áigodahkii 2017–2027. Prográmma bušeahtta jagi 2019 lea 14,015 milj. ruvnnu, mas 10,6 milj. ruvnnu boahtá Máhttodepartemeanttas ja 3,415 milj. ruvnnu Gielda- ja ođasmahttindepartemeanttas.

source: Våren 2019 lyste SAMISK III ut 22 mill. kroner til forskerprosjekter.
sme: Giđđat 2019 almmuhii SÁMI III 22 milj. ruvnnu ovdaprošeavttaide.

source: I den forbindelse laget Forskningsrådet en informasjonsvideo for å informere om nye søknadsprosedyrer og heve kvaliteten på søknadene til programmet.
sme: Dan oktavuođas ráhkadahtii Dutkanráđđi diehtojuohkinvideo ođđa ohcanprosedyraid birra ja buoridan dihtii ohcamiid prográmmii.

source: Resultatene fra utlysningen vil foreligge i november/desember 2019.
sme: Almmuhusa bohtosat ilbmet skábmamánus dahje juovlamánus 2019.

source: Våren 2018 ble det lyst ut 22 mill. kroner til forskerprosjekter, og åtte av i alt 27 søknader fikk tilslag – fire forskerprosjekter og fire arrangementsstøtte-prosjekter.
sme: Giđđat 2018 almmuhuvvui 22 milj. ruvnnu dutkanprošeavttaide, ja 8 oktiibuot 27 ohccis ožžo doarjaga – njeallje dutkanprošeavtta ja njeallje lágidandoarjja-prošeavtta.

source: Forskerprosjektene mottok 5,7 mill. kroner hver og omhandler temaer som språk, tradisjonskunnskap og helse/samfunnsmedisin.
sme: Dutkanprošeavttat ožžo 5,7 milj. ruvnnu guhtege ja daid fáttát leat giella, árbediehtu ja dearvvašvuohta/servodatmedisiidna.

source: Det ene prosjektet ser på hvordan fem–syvåringer med nordsamisk som førstespråk foretar fortolkninger og vurderinger av etiske dilemmaer i samtaler med voksne og hvordan dette kommer til uttrykk i deres språkbruk.
sme: Okta prošeakta geahčada mo viđa-čiežajahkásaččat geain lea davvisámegiella vuosttašgiellan dulkojit ja árvvoštallet etihkalaš bahkadasválljemiid háleštettiineaset rávesolbmuiguin ja mo dat boahtá ovdan sin giellageavaheamis.

source: Det andre prosjektet ser på hvordan beslutningstakere kan respektere og inkludere urfolks kunnskapssystemer i landbaserte og marine planleggingsprosesser, samt i beslutninger om miljø.
sme: Nubbi prošeakta geahčada mo mearrádusdahkkit sáhttet árvvusatnit ja siskkildahttit álgoálbmogiid máhttovuogádagaid eananvuđot ja mariinna plánenproseassain, ja dasto vel birrasii guoski mearrádusain.

source: Det tredje prosjektet ser på høstingspraksiser i lule- og nordsamiske kystområder og hvordan kunnskapen om dette blir uttrykt gjennom samiske språk, fortellinger og stedsnavn, og det fjerde prosjektet fokuserer på aldring, hverdagsliv og hjemmebasert omsorg blant samer i Norge og hos Atayal-folket i Taiwan.
sme: Goalmmát prošeakta geahčada luondduriggodagaid geavahanvugiid julevsámi ja davvisámi riddoguovlluin ja mo máhttu dan birra boahtá oidnosii sámi gielain, muitalusain ja báikenamain, ja njealját prošeakta čalmmustahttá boarásmuvvama, beaivválaš eallima ja fuolahusa ruovttus sámiid gaskkas Norggas ja Atayal-álbmogis Taiwanas.

source: I 2018 tildelte Forskningsrådet videre 21 mill. kroner til annen samisk-relevant forskning: Innenfor Offentlig sektor-pH.
sme: Jahkái 2018 juolludii Dutkanráđđi dasto vel 21 milj. ruvnnu eará sápmái guoski dutkamii: Almmolaš suorggi-ph.

source: D.-ordningen ble det for eksempel gitt 1,7 mill. kroner for å utvide ideer om proaktive kuratoriske metoder for samisk kunst, MILJØFORSK ga 7,3 mill. kroner til et forskerprosjekt om hvordan matproduksjon som kulturarv blir fremmet og forvaltet i kyst-Norge (inkludert i Finnmark) og Forskningsbasert innovasjon i regionene ga 12 mill. kroner til et utviklingsprogram rettet mot nordnorske leverandørbedrifter, blant annet innenfor samisk reiseliv.
sme: D.-ortnegis addojuvvui ovdamearkka dihtii 1,7 milj. ruvnnu ovddidan dihtii jurdagiid proaktiiva kuratoralaš metodaid birra sámi dáidaga várás, MILJØFORSK attii 7,3 milj. ruvnnu ovdaprošektii das mo biebmibuvttadeapmi kulturárbin ovddiduvvo ja hálddašuvvo Norgga rittus, ja Finnmárkkus ge ja Forskningsbasert innovasjon i regionene attii 12 milj. ruvnnu ovddidanprográmmii davvinorgalaš skáhpponfitnodagaid várás, earret eará sámi mátkeealáhusaid várás.

source: Kap. 2410 Statens lånekasse for utdanning, post 73 Avskrivninger, overslagsbevilgning Avskrivningene på posten omfatter ulike ettergivelsessordninger i Lånekassen.
sme: Kap. 2410 Stáhta loatnakássa oahpu váldima várás, poasta 73 Loatnageahpádusat, meroštallanjuolludus Loatnageahpádusat dán poasttas leat iešguđetlágan loatnageahpádusortnegat Loatnakássas.

source: Studenter som har tatt minst 60 studiepoeng i et samisk språk som del av eller i tillegg til en lærerutdanning, kan få ettergitt lån i Lånekassen med inntil 50 000 kroner.
sme: Daidda studeanttaide geat leat čađahan unnimusat 60 oahppočuoggá ovtta sámegielas ovtta oahpaheaddjioahpu oassin, sidjiide geahpeda Loatnakássa loana gitta 50 00 ruvnnu rádjai.

source: Målet er å rekruttere flere lærere med kompetanse i samiske språk.
sme: Ulbmil lea háhkat eanet oahpaheddjiid geain lea gelbbolašvuohta sámegielas.

source: I 2018 var det tre personer som fikk ettergitt til sammen 150 000 kroner på dette grunnlaget.
sme: Jagi 2018 ledje golmmas geat ožžo geahpádussan oktiibuot 150 000 ruvnnu dan vuođul.

source: Kunnskapsdepartementet foreslår en bevilgning på 300 000 kroner til formålet i 2020.
sme: Máhttodepartemeanta evttoha juolludit 300 000 ruvnnu dán ulbmilii jahkái 2020.

source: 321 75 Kunstnerformål, Vederlagsordninger 321 75 Kunstnerformål, Bibliotekvederlag 1 123 1 198 325 53 Allmenne kulturformål, Sametinget 83 700 334 78 Filmformål, Ymse faste tiltak, Internasjonalt Samisk filminstitutt (ISFI) 5 140 5 765 8 420 335 71 Mediestøtte, Tilskudd til samiske aviser 28 100 33 770 34 628 Sum 118 751 41 473 43 048
sme: 321 75 Dáiddárulbmilat, Čájáhusbuhtadus 321 75 Dáiddárulbmilat, Girjerádjobuhtadus 1 123 1 198 325 53 Dábálaš kulturulbmilat, Sámediggi 83 700 334 78 Filbmaulbmilat, Máŋggalágan bissovaš doaibmabijut, Riikkaidgaskasaš Sámi Filbmainstituhtta (ISFI) Mediadoarjja, Doarjja sámi aviissaide 28 100 33 770 34 628 Submi 118 751 41 473 43 048

source: Størrelsen på vederlaget fastsettes etter at rammen for lønnsoppgjøret i staten for 2020 er kjent.
sme: Buhtadusa sturrodat mearriduvvo maŋŋágo jagi 2019 stáhta bálkášiehtadusa rámma lea dihtosis.

source: Størrelsen på vederlaget for 2020 beregnes ut fra indeksregulering av vederlagsprisen per utlånsenheter per 31. desember 2019. Fra 2019 er midlene rammeoverført til kap. 560 Samiske formål, post 50 Samisk språk, kultur og samfunnsliv, under Kommunal- og
sme: juovlamánu 31. beaivvi 2019. Jagi 2019 rájes leat ruđat sirdojuvvon rámman kapihttala 560 Sámi ulbmilat postii 50 Sámi giella, kultuvra ja servodateallin mii lea Gielda-

source: Fra og med budsjettåret 2020 flyttes tilskuddet til samiske aviser fra kap. 335, post 75 til kap. 335, post 71. Den direkte mediestøtten vil da
sme: Bušeahttajagi 2020 álggu rájes sirdojuvvo doarjja sámi aviissaide kapihttala 335 poasttas 75 kapihttala 335 postii 71. Njuolggo

source: være samlet på én post i statsbudsjettet.
sme: mediadoarjja lea dalle čohkkejuvvon ovtta postii stáhtabušeahtas.

source: I tillegg blir det bevilget midler til samiske formål over følgende budsjettkapitler:
sme: Dasa lassin juolluduvvojit ruđat sámi ulbmiliidda čuovvovaš bušeahttakapihttaliid bokte:

source: Kap. Post Benevnelse Allmenne kulturformål, Kultursamarbeid i nordområdene Arkivformål, Driftsutgifter
sme: Kap. Poasta Namahus Dábálaš kulturulbmilat, Kulturovttasbargu davviguovlluin Arkiivaulbmilat, Doaibmagolut

source: Videre forvalter flere mottakere av tilskudd/bevilgning fra Kulturdepartementet oppgaver og aktiviteter rettet mot samisk kunst og kultur.
sme: Dasto hálddašit Kulturdepartemeantta doarjaga/juolludusa máŋga vuostáiváldi bargamušaid ja doaimmaid sámi dáidaga ja kultuvrra várás.

source: Det gjelder for eksempel Nasjonalbiblioteket, museene i det nasjonale museumsnettverket og Norsk kulturråd.
sme: Dan dahket ovdamearkka dihtii Nationálabibliotehka, riikkalaš museafierpmádahkii gulli museat, ja Norgga kulturráđđi.

source: Kap. 321 Kunstnerøkonomi, post 75 Vederlagsordninger Visningsvederlaget er et kollektivt vederlag for visning av verk som er i offentlig eller offentlig støttede institusjoners eie, og forvaltes av fire vederlagsfond.
sme: Kap. 321 Dáiddárekonomiija, poasta 75 Buhtadusortnegat Čájáhusbuhtadus lea kollektiiva buhtadus daid dáidagiid čájeheami várás maid almmolaš dahje almmolaččat dorjojuvvon ásahusat eaiggáduššet, ja dan hálddašit njeallje buhtadusfoandda.

source: Ordningen er regulert i lov 28. mai 1993 nr. 52 om vederlag for visning av billedkunst og kunsthåndverk mv. Den delen av vederlaget som gjelder visning av samisk visuell kunst fordeles til Samiske kunstneres og forfatteres vederlagsfond.
sme: Ortnega mudde miessemánu 28. Beaivvi 1993 mannosaš láhka nr. 52 dáidaga ja dáiddaduoji jna. čájeheami birra. Dan oasi buhtadusas mii gullá visuála dáidaga čájeheapmái, juhkkojuvvo Sámi dáiddáriid ja girječálliid buhtadusfondii.

source: Bibliotekvederlaget er et kollektivt vederlag regulert i lov 29. mai 1987 nr. 23 om bibliotekvederlag.
sme: Bibliotehkabuhtadus lea kollektiiva buhtadus maid mudde miessemánu 29. beaivvi 1987 mannosaš láhka nr. 23 bibliotehkabuhtadusa birra.

source: Opphavsmenn til verk som lånes ut i offentlige bibliotek skal ha vederlag.
sme: Daid dahkosiid dahkkit maid almmolaš girjerájut luokkahit olbmuide, galget oažžut buhtadusa.

source: Vederlagets størrelse beregnes ut fra avtalt pris per utlånsenhet og fordeles til 17 ulike vederlagsfond, blant disse Samisk faglitterær forfatter- og oversetterforening og Samiske kunstneres og forfatteres vederlagsfond.
sme: Buhtadus sturrodat meroštallojuvvo juohke luoikanovttadaga šiehtaduvvon hatti vuođul ja juhkkojuvvo 17 iešguđet buhtadusfondii, earret eará Sámi fágagirjjálaš čálliid ja jorgaleddjiidsearvái ja Sámi dáiddáriid ja girječálliid buhtadusfondii.

source: Kap. 334 Film- og medieformål, post 78 Ymse faste tiltak Internasjonalt Samisk Filminstitutt (ISFI) har nasjonal status.
sme: Kap. 334 Filbma- ja mediaulbmilat, poasta 78 Máŋggalágan bissovaš doaibmabijut Riikkaidgaskasaš Sámi Filbmainstituhtas (ISFI:s) lea nationála árvodássi.

source: Tilskuddet til ISFI blir foretatt på et særskilt grunnlag og ikke ut fra de samme kriteriene som midler til regionale filmvirksomheter.
sme: Doarjja ISFI:i juolluduvvo sierra eavttuid vuođul, ii ge seamma eavttuid vuođul go doarjagiid juohkin regionála filbmadoaimmahusaide.

source: Det foreslås en økning på 2,5 mill. kroner til ISFI i 2020. Økningen kan brukes både til drift av ISFI og bevilgninger til samiske audiovisuelle produksjoner.
sme: Evttohuvvo 2,5 milj. ruvdnosaš lasáhus ISFI:i jahkái 2020. Lasáhusa lea vejolaš geavahit sihke ISFI doaimma ruhtadeapmái ja doarjjan sámi audiovisuála buvttademiide.

source: Formålet er å sikre ISFI en bedre driftssituasjon, slik at virksomheten kan videreføre og styrke satsingen på produksjon av samiske audiovisuelle verk.
sme: Ulbmil lea sihkkarastit ISFI:i buoret doaibmandili, nu ahte doaimmahussii lea vejolaš áŋgiruššat viidáseappot ja joatkit ja nannet sámi audiovisuála buvttademiid dahkama.

source: Kap. 335 Mediestøtte, post 71 Mediestøtte Under denne posten gis det tilskudd til samiske aviser og samiskspråklige avissider.
sme: Kap. 335 Mediadoarjja, poasta 71 Mediadoarjja Dán poasttas addojuvvo doarjja buvttadit sámi aviissaid ja sámegielat aviisasiidduid.

source: Med samisk avis menes aviser som har den samiske befolkningen som hovedmålgruppe.
sme: Sámi aviissain oaivvilduvvojit aviissat main sámi álbmot lea ulbmiljoavku.

source: Ordningen er regulert i forskrift fastsatt av Kulturdepartementet, og midlene fordeles av Medietilsynet.
sme: Dán ortnega stivre láhkaásahus maid Kulturdepartemeanta lea mearridan, ja juolludemiid juohká Mediabearráigeahčču.

source: Kap. 325 Allmenne kulturformål, post 72 Kultursamarbeid i nordområdene I det norsk-russiske kultursamarbeidet etableres treårige samarbeidsprogrammer med sikte på utvikling av det norsk-russiske kultursamarbeidet.
sme: Kap. 325 Dábálaš kulturulbmilat, poasta 72 Kulturovttasbargu davviguovlluin Norgga-Ruošša kulturovttasbarggus álggahuvvojit golmma jagi guhkkosaš ovttasbargoprográmmat ovddidan dihtii Norgga ja Ruošša gaskasaš kulturovttasbarggu.

source: Departementet gir treårig prosjektstøtte til utviklingsarbeid innenfor ulike deler av kulturfeltet, herunder til samisk kultur og urfolkskultur.
sme: Departemeanta addá golmma jagi guhkkosaš prošeaktadoarjaga ovddidanbargguid várás mat gullet kultursuorggi sierranas osiide, maiddái sámi kultuvrii ja álgoálbmotkultuvrii.

source: For inneværende periode, 2019-2021 er urfolkskultur et av fokusområdene.
sme: Dán áigodagas, 2019-2021, lea álgoálbmotkultuvra okta čalmmustansurggiin.

source: Kap. 329 Arkivformål, post 01 Driftsutgifter Drift av Samisk arkiv dekkes innenfor de årlige bevilgningene til Arkivverket over statsbudsjettets kap. 329, post 01.
sme: Kap. 329 Arkiivaulbmilat, poasta 01 Doaibmagolut Sámi arkiivva doaimma gokčet dat jahkásaš juolludeamit mat bohtet Arkiivadoaimmahahkii stáhtabušeahta kapihttala 329 poasttas 01.

source: Spillemidler til samisk idrett Ved fordeling av overskuddet til Norsk Tipping AS for spilleåret 2018 til idrettsformål i 2019, ble det avsatt 1,5 mill. kroner til samisk idrett.
sme: Spealloruđat sámi valáštallamii Go speallojagi 2018 Norsk Tipping AS dietnasa juhke jagi valáštallanulbmiliidda jahkái 2019, de várrejuvvui 1,5 milj. ruvnnu sámi valáštallamii.

source: Tilskuddet overføres Sametinget som er ansvarlig for den videre fordelingen i tråd med målsettingen for tilskuddet.
sme: Doarjja sirdojuvvui Sámediggái mas lea ovddasvástádus viidáseappot juohkit daid ruđaid doarjaga ulbmila vuođul.

source: Målsetningen er å opprettholde og videreutvikle særegne samiske idrettsaktiviteter som er en del av samisk kultur.
sme: Ulbmil lea bisuhit ja ovddidit viidáseappot sierralágan sámi valáštallandoaimmaid sámi kultuvrra oassin.
